{
  "header": {
    "home": "Startseite",
    "about": "Über uns",
    "services": "Leistungen",
    "contact": "Kontakt",
    "clients": "Unsere Kunden"
  },
  "footer": {
    "impressum": "Impressum",
    "datenschutz": "Datenschutz",
    "rights": "Alle Rechte vorbehalten."
  },
  "home": {
    "heroTitle": "Falcon Security",
    "heroSubtitle": "Professionelle Sicherheitsdienste, maßgeschneidert auf Ihre Bedürfnisse.",
    "clientsTitle": "Unsere Kunden",
    "philosophy": {
      "title": "Warum sich für die Falcon entscheiden?",
      "p1": "Die Falcon GmbH steht für Sicherheits- und Servicedienstleistungen des einundzwanzigsten Jahrhunderts. Als modernes Sicherheitsunternehmen aus Köln verbinden wir erfahrenes Fachpersonal mit digitalen Kontrollsystemen, vernetzten Live-Schaltungen und präziser Einsatzplanung.",
      "p2": "Diese Kombination ermöglicht es uns, unseren Kunden ein zeitgemäßes, transparentes und vollumfassendes Leistungsangebot bereitzustellen. Jede Sicherheitslösung wird individuell entwickelt und exakt auf die Anforderungen Ihres Unternehmens, Ihrer Veranstaltung oder Ihres privaten Umfelds abgestimmt."
    }
  },
  "contact": {
    "title": "Kontaktieren Sie uns",
    "name": "Name",
    "email": "E-Mail",
    "message": "Nachricht",
    "submit": "Senden"
  },
  "legal": {
    "impressumTitle": "Impressum",
    "impressumContent": "\n<h2>Angaben gem&auml;&szlig; &sect; 5 TMG</h2>\n<p>Falcon GmbH<br />\nMathias-Brüggen-Straße 1<br />\n50827 Köln</p>\n\n<p>Handelsregister: HRB 106519<br />\nRegistergericht: Amtsgericht Köln</p>\n\n<p><strong>Vertreten durch:</strong><br />\nSami Sahin<br />\nGeschäftsführer</p>\n\n<h2>Kontakt</h2>\n<p>Telefon: +49 221 56035898<br />\nE-Mail: info@falcon-sec.de</p>\n\n<h2>Umsatzsteuer-ID</h2>\n<p>Umsatzsteuer-Identifikationsnummer gem&auml;&szlig; &sect; 27 a Umsatzsteuergesetz:<br />\nDE412889149</p>\n\n<h2>Redaktionell verantwortlich</h2>\n<p>Sami Sahin<br />\nMathias-Brüggen-Straße 1<br />\n50827 Köln</p>\n\n<h2>EU-Streitschlichtung</h2>\n<p>Die Europ&auml;ische Kommission stellt eine Plattform zur Online-Streitbeilegung (OS) bereit: <a href=\"https://ec.europa.eu/consumers/odr/\" target=\"_blank\" rel=\"noopener noreferrer\">https://ec.europa.eu/consumers/odr/</a>.<br /> Unsere E-Mail-Adresse finden Sie oben im Impressum.</p>\n\n<h2>Verbraucher&shy;streit&shy;beilegung/Universal&shy;schlichtungs&shy;stelle</h2>\n<p>Wir sind nicht bereit oder verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen.</p>\n\n<h3>Haftung f&uuml;r Inhalte</h3>\n<p>Als Diensteanbieter sind wir gem&auml;&szlig; &sect; 7 Abs.1 TMG f&uuml;r eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach &sect;&sect; 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, &uuml;bermittelte oder gespeicherte fremde Informationen zu &uuml;berwachen oder nach Umst&auml;nden zu forschen, die auf eine rechtswidrige T&auml;tigkeit hinweisen.</p>\n<p>Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unber&uuml;hrt. Eine diesbez&uuml;gliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung m&ouml;glich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.</p>\n\n<h3>Haftung f&uuml;r Links</h3>\n<p>Unser Angebot enth&auml;lt Links zu externen Websites Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb k&ouml;nnen wir f&uuml;r diese fremden Inhalte auch keine Gew&auml;hr &uuml;bernehmen. F&uuml;r die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf m&ouml;gliche Rechtsverst&ouml;&szlig;e &uuml;berpr&uuml;ft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar.</p>\n<p>Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.</p>\n\n<h3>Urheberrecht</h3>\n<p>Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielf&auml;ltigung, Bearbeitung, Verbreitung und jede Art der Verwertung au&szlig;erhalb der Grenzen des Urheberrechtes bed&uuml;rfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur f&uuml;r den privaten, nicht kommerziellen Gebrauch gestattet.</p>\n<p>Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.</p>\n",
    "datenschutzTitle": "Datenschutzerklärung",
    "datenschutzContent": "\n<h2>1. Datenschutz auf einen Blick</h2>\n<h3>Allgemeine Hinweise</h3>\n<p>Die folgenden Hinweise geben einen einfachen &Uuml;berblick dar&uuml;ber, was mit Ihren personenbezogenen Daten passiert, wenn Sie diese Website besuchen. Personenbezogene Daten sind alle Daten, mit denen Sie pers&ouml;nlich identifiziert werden k&ouml;nnen. Ausf&uuml;hrliche Informationen zum Thema Datenschutz entnehmen Sie unserer unter diesem Text aufgef&uuml;hrten Datenschutzerkl&auml;rung.</p>\n\n<h3>Datenerfassung auf dieser Website</h3>\n<h4>Wer ist verantwortlich f&uuml;r die Datenerfassung auf dieser Website?</h4>\n<p>Die Datenverarbeitung auf dieser Website erfolgt durch den Websitebetreiber. Dessen Kontaktdaten k&ouml;nnen Sie dem Abschnitt &bdquo;Hinweis zur Verantwortlichen Stelle&ldquo; in dieser Datenschutzerkl&auml;rung entnehmen.</p>\n\n<h4>Wie erfassen wir Ihre Daten?</h4>\n<p>Ihre Daten werden zum einen dadurch erhoben, dass Sie uns diese mitteilen. Hierbei kann es sich z.&nbsp;B. um Daten handeln, die Sie in ein Kontaktformular eingeben.</p>\n<p>Andere Daten werden automatisch oder nach Ihrer Einwilligung beim Besuch der Website durch unsere IT-Systeme erfasst. Das sind vor allem technische Daten (z.&nbsp;B. Internetbrowser, Betriebssystem oder Uhrzeit des Seitenaufrufs). Die Erfassung dieser Daten erfolgt automatisch, sobald Sie diese Website betreten.</p>\n\n<h4>Wof&uuml;r nutzen wir Ihre Daten?</h4>\n<p>Ein Teil der Daten wird erhoben, um eine fehlerfreie Bereitstellung der Website zu gew&auml;hrleisten. Andere Daten k&ouml;nnen zur Analyse Ihres Nutzerverhaltens verwendet werden.</p>\n\n<h4>Welche Rechte haben Sie bez&uuml;glich Ihrer Daten?</h4>\n<p>Sie haben jederzeit das Recht, unentgeltlich Auskunft &uuml;ber Herkunft, Empf&auml;nger und Zweck Ihrer gespeicherten personenbezogenen Daten zu erhalten. Sie haben au&szlig;erdem ein Recht, die Berichtigung oder L&ouml;schung dieser Daten zu verlangen. Wenn Sie eine Einwilligung zur Datenverarbeitung erteilt haben, k&ouml;nnen Sie diese Einwilligung jederzeit f&uuml;r die Zukunft widerrufen. Au&szlig;erdem haben Sie das Recht, unter bestimmten Umst&auml;nden die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Des Weiteren steht Ihnen ein Beschwerderecht bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde zu.</p>\n<p>Hierzu sowie zu weiteren Fragen zum Thema Datenschutz k&ouml;nnen Sie sich jederzeit an uns wenden.</p>\n\n<h2>2. Hosting</h2>\n<p>Wir hosten die Inhalte unserer Website bei folgendem Anbieter:</p>\n<h3>Externes Hosting</h3>\n<p>Diese Website wird extern gehostet. Die personenbezogenen Daten, die auf dieser Website erfasst werden, werden auf den Servern des Hosters / der Hoster gespeichert. Hierbei kann es sich v.&nbsp;a. um IP-Adressen, Kontaktanfragen, Meta- und Kommunikationsdaten, Vertragsdaten, Kontaktdaten, Namen, Websitezugriffe und sonstige Daten, die &uuml;ber eine Website generiert werden, handeln.</p>\n<p>Das externe Hosting erfolgt zum Zwecke der Vertragserf&uuml;llung gegen&uuml;ber unseren potenziellen und bestehenden Kunden (Art. 6 Abs. 1 lit. b DSGVO) und im Interesse einer sicheren, schnellen und effizienten Bereitstellung unseres Online-Angebots durch einen professionellen Anbieter (Art. 6 Abs. 1 lit. f DSGVO). Sofern eine entsprechende Einwilligung abgefragt wurde, erfolgt die Verarbeitung ausschlie&szlig;lich auf Grundlage von Art. 6 Abs. 1 lit. a DSGVO und &sect; 25 Abs. 1 TTDSG, soweit die Einwilligung die Speicherung von Cookies oder den Zugriff auf Informationen im Endger&auml;t des Nutzers (z.&nbsp;B. Device-Fingerprinting) im Sinne des TTDSG umfasst. Die Einwilligung ist jederzeit widerrufbar.</p>\n<p>Unser Hoster wird Ihre Daten nur insoweit verarbeiten, wie dies zur Erf&uuml;llung seiner Leistungspflichten erforderlich ist und unsere Weisungen in Bezug auf diese Daten befolgen.</p>\n\n<h2>3. Allgemeine Hinweise und Pflicht&shy;informationen</h2>\n\n<h3>Datenschutz</h3>\n<p>Die Betreiber dieser Seiten nehmen den Schutz Ihrer pers&ouml;nlichen Daten sehr ernst. Wir behandeln Ihre personenbezogenen Daten vertraulich und entsprechend den gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzerkl&auml;rung.</p>\n<p>Wenn Sie diese Website benutzen, werden verschiedene personenbezogene Daten erhoben. Personenbezogene Daten sind Daten, mit denen Sie pers&ouml;nlich identifiziert werden k&ouml;nnen. Die vorliegende Datenschutzerkl&auml;rung erl&auml;utert, welche Daten wir erheben und wof&uuml;r wir sie nutzen. Sie erl&auml;utert auch, wie und zu welchem Zweck das geschieht.</p>\n<p>Wir weisen darauf hin, dass die Daten&uuml;bertragung im Internet (z.&nbsp;B. bei der Kommunikation per E-Mail) Sicherheitsl&uuml;cken aufweisen kann. Ein l&uuml;ckenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht m&ouml;glich.</p>\n\n<h3>Hinweis zur verantwortlichen Stelle</h3>\n<p>Die verantwortliche Stelle f&uuml;r die Datenverarbeitung auf dieser Website ist:</p>\n<p>Falcon GmbH<br />\nMathias-Brüggen-Straße 1<br />\n50827 Köln</p>\n\n<p>Telefon: +49 221 56035898<br />\nE-Mail: info@falcon-sec.de</p>\n\n<p>Verantwortliche Stelle ist die nat&uuml;rliche oder juristische Person, die allein oder gemeinsam mit anderen &uuml;ber die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten (z.&nbsp;B. Namen, E-Mail-Adressen o. &Auml;.) entscheidet.</p>\n\n<h3>Speicherdauer</h3>\n<p>Soweit innerhalb dieser Datenschutzerkl&auml;rung keine speziellere Speicherdauer genannt wurde, verbleiben Ihre personenbezogenen Daten bei uns, bis der Zweck f&uuml;r die Datenverarbeitung entf&auml;llt. Wenn Sie ein berechtigtes L&ouml;schersuchen geltend machen oder eine Einwilligung zur Datenverarbeitung widerrufen, werden Ihre Daten gel&ouml;scht, sofern wir keine anderen rechtlich zul&auml;ssigen Gr&uuml;nde f&uuml;r die Speicherung Ihrer personenbezogenen Daten haben (z.&nbsp;B. steuer- oder handelsrechtliche Aufbewahrungsfristen); im letztgenannten Fall erfolgt die L&ouml;schung nach Fortfall dieser Gr&uuml;nde.</p>\n\n<h3>Allgemeine Hinweise zu den Rechtsgrundlagen der Datenverarbeitung auf dieser Website</h3>\n<p>Sofern Sie in die Datenverarbeitung eingewilligt haben, verarbeiten wir Ihre personenbezogenen Daten auf Grundlage von Art. 6 Abs. 1 lit. a DSGVO bzw. Art. 9 Abs. 2 lit. a DSGVO, sofern besondere Datenkategorien nach Art. 9 Abs. 1 DSGVO verarbeitet werden. Im Falle einer ausdr&uuml;cklichen Einwilligung in die &Uuml;bertragung personenbezogener Daten in Drittstaaten erfolgt die Datenverarbeitung au&szlig;erdem auf Grundlage von Art. 49 Abs. 1 lit. a DSGVO. Sofern Sie in die Speicherung von Cookies oder in den Zugriff auf Informationen in Ihr Endger&auml;t (z.&nbsp;B. via Device-Fingerprinting) eingewilligt haben, erfolgt die Datenverarbeitung zus&auml;tzlich auf Grundlage von &sect; 25 Abs. 1 TTDSG. Die Einwilligung ist jederzeit widerrufbar. Sind Ihre Daten zur Vertragserf&uuml;llung oder zur Durchf&uuml;hrung vorvertraglicher Ma&szlig;nahmen erforderlich, verarbeiten wir Ihre Daten auf Grundlage des Art. 6 Abs. 1 lit. b DSGVO. Des Weiteren verarbeiten wir Ihre Daten, sofern diese zur Erf&uuml;llung einer rechtlichen Verpflichtung erforderlich sind auf Grundlage von Art. 6 Abs. 1 lit. c DSGVO. Die Datenverarbeitung kann ferner auf Grundlage unseres berechtigten Interesses nach Art. 6 Abs. 1 lit. f DSGVO erfolgen. &Uuml;ber die jeweils im Einzelfall einschl&auml;gigen Rechtsgrundlagen wird in den folgenden Abs&auml;tzen dieser Datenschutzerkl&auml;rung informiert.</p>\n\n<h3>Widerruf Ihrer Einwilligung zur Datenverarbeitung</h3>\n<p>Viele Datenverarbeitungsvorg&auml;nge sind nur mit Ihrer ausdr&uuml;cklichen Einwilligung m&ouml;glich. Sie k&ouml;nnen eine bereits erteilte Einwilligung jederzeit widerrufen. Die Rechtm&auml;&szlig;igkeit der bis zum Widerruf erfolgten Datenverarbeitung bleibt vom Widerruf unber&uuml;hrt.</p>\n\n<h3>Widerspruchsrecht gegen die Datenerhebung in besonderen F&auml;llen sowie gegen Direktwerbung (Art. 21 DSGVO)</h3>\n<p>WENN DIE DATENVERARBEITUNG AUF GRUNDLAGE VON ART. 6 ABS. 1 LIT. E ODER F DSGVO ERFOLGT, HABEN SIE JEDERZEIT DAS RECHT, AUS GR&Uuml;NDEN, DIE SICH AUS IHRER BESONDEREN SITUATION ERGEBEN, GEGEN DIE VERARBEITUNG IHRER PERSONENBEZOGENEN DATEN WIDERSPRUCH EINZULEGEN; DIES GILT AUCH F&Uuml;R EIN AUF DIESE BESTIMMUNGEN GEST&Uuml;TZTES PROFILING. DIE JEWEILIGE RECHTSGRUNDLAGE, AUF DENEN EINE VERARBEITUNG BERUHT, ENTNEHMEN SIE DIESER DATENSCHUTZERKL&Auml;RUNG. WENN SIE WIDERSPRUCH EINLEGEN, WERDEN WIR IHRE BETROFFENEN PERSONENBEZOGENEN DATEN NICHT MEHR VERARBEITEN, ES SEI DENN, WIR K&Ouml;NNEN ZWINGENDE SCHUTZW&Uuml;RDIGE GR&Uuml;NDE F&Uuml;R DIE VERARBEITUNG NACHWEISEN, DIE IHRE INTERESSEN, RECHTE UND FREIHEITEN &Uuml;BERWIEGEN ODER DIE VERARBEITUNG DIENT DER GELTENDMACHUNG, AUS&Uuml;BUNG ODER VERTEIDIGUNG VON RECHTSANSPR&Uuml;CHEN (WIDERSPRUCH NACH ART. 21 ABS. 1 DSGVO).</p>\n<p>WERDEN IHRE PERSONENBEZOGENEN DATEN VERARBEITET, UM DIREKTWERBUNG ZU BETREIBEN, SO HABEN SIE DAS RECHT, JEDERZEIT WIDERSPRUCH GEGEN DIE VERARBEITUNG SIE BETREFFENDER PERSONENBEZOGENER DATEN ZUM ZWECKE DERARTIGER WERBUNG EINZULEGEN; DIES GILT AUCH F&Uuml;R DAS PROFILING, SOWEIT ES MIT SOLCHER DIREKTWERBUNG IN VERBINDUNG STEHT. WENN SIE WIDERSPRECHEN, WERDEN IHRE PERSONENBEZOGENEN DATEN ANSCHLIESSEND NICHT MEHR ZUM ZWECKE DER DIREKTWERBUNG VERWENDET (WIDERSPRUCH NACH ART. 21 ABS. 2 DSGVO).</p>\n\n<h3>Beschwerde&shy;recht bei der zust&auml;ndigen Aufsichts&shy;beh&ouml;rde</h3>\n<p>Im Falle von Verst&ouml;&szlig;en gegen die DSGVO steht den Betroffenen ein Beschwerderecht bei einer Aufsichtsbeh&ouml;rde, insbesondere in dem Mitgliedstaat ihres gew&ouml;hnlichen Aufenthalts, ihres Arbeitsplatzes oder des Orts des mutma&szlig;lichen Versto&szlig;es zu. Das Beschwerderecht besteht unbeschadet anderweitiger verwaltungsrechtlicher oder gerichtlicher Rechtsbehelfe.</p>\n\n<h3>Recht auf Daten&shy;&uuml;bertrag&shy;barkeit</h3>\n<p>Sie haben das Recht, Daten, die wir auf Grundlage Ihrer Einwilligung oder in Erf&uuml;llung eines Vertrags automatisiert verarbeiten, an sich oder an einen Dritten in einem g&auml;ngigen, maschinenlesbaren Format aush&auml;ndigen zu lassen. Sofern Sie die direkte &Uuml;bertragung der Daten an einen anderen Verantwortlichen verlangen, erfolgt dies nur, soweit es technisch machbar ist.</p>\n\n<h3>Auskunft, L&ouml;schung und Berichtigung</h3>\n<p>Sie haben im Rahmen der geltenden gesetzlichen Bestimmungen jederzeit das Recht auf unentgeltliche Auskunft &uuml;ber Ihre gespeicherten personenbezogenen Daten, deren Herkunft und Empf&auml;nger und den Zweck der Datenverarbeitung und ggf. ein Recht auf Berichtigung oder L&ouml;schung dieser Daten. Hierzu sowie zu weiteren Fragen zum Thema personenbezogene Daten k&ouml;nnen Sie sich jederzeit an uns wenden.</p>\n\n<h3>Recht auf Einschr&auml;nkung der Verarbeitung</h3>\n<p>Sie haben das Recht, die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Hierzu k&ouml;nnen Sie sich jederzeit an uns wenden. Das Recht auf Einschr&auml;nkung der Verarbeitung besteht in folgenden F&auml;llen:</p>\n<ul>\n<li>Wenn Sie die Richtigkeit Ihrer bei uns gespeicherten personenbezogenen Daten bestreiten, ben&ouml;tigen wir in der Regel Zeit, um dies zu &uuml;berpr&uuml;fen. F&uuml;r die Dauer der Pr&uuml;fung haben Sie das Recht, die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.</li>\n<li>Wenn die Verarbeitung Ihrer personenbezogenen Daten unrechtm&auml;&szlig;ig geschah/geschieht, k&ouml;nnen Sie statt der L&ouml;schung die Einschr&auml;nkung der Datenverarbeitung verlangen.</li>\n<li>Wenn wir Ihre personenbezogenen Daten nicht mehr ben&ouml;tigen, Sie sie jedoch zur Aus&uuml;bung, Verteidigung oder Geltendmachung von Rechtsanspr&uuml;chen ben&ouml;tigen, haben Sie das Recht, statt der L&ouml;schung die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.</li>\n<li>Wenn Sie einen Widerspruch nach Art. 21 Abs. 1 DSGVO eingelegt haben, muss eine Abw&auml;gung zwischen Ihren und unseren Interessen vorgenommen werden. Solange noch nicht feststeht, wessen Interessen &uuml;berwiegen, haben Sie das Recht, die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.</li>\n</ul>\n<p>Wenn Sie die Verarbeitung Ihrer personenbezogenen Daten eingeschr&auml;nkt haben, d&uuml;rfen diese Daten &ndash; von ihrer Speicherung abgesehen &ndash; nur mit Ihrer Einwilligung oder zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen oder zum Schutz der Rechte einer anderen nat&uuml;rlichen oder juristischen Person oder aus Gr&uuml;nden eines wichtigen &ouml;ffentlichen Interesses der Europ&auml;ischen Union oder eines Mitgliedstaats verarbeitet werden.</p>\n\n<h3>SSL- bzw. TLS-Verschl&uuml;sselung</h3>\n<p>Diese Seite nutzt aus Sicherheitsgr&uuml;nden und zum Schutz der &Uuml;bertragung vertraulicher Inhalte, wie zum Beispiel Bestellungen oder Anfragen, die Sie an uns als Seitenbetreiber senden, eine SSL- bzw. TLS-Verschl&uuml;sselung. Eine verschl&uuml;sselte Verbindung erkennen Sie daran, dass die Adresszeile des Browsers von &bdquo;http://&ldquo; auf &bdquo;https://&ldquo; wechselt und an dem Schloss-Symbol in Ihrer Browserzeile.</p>\n<p>Wenn die SSL- bzw. TLS-Verschl&uuml;sselung aktiviert ist, k&ouml;nnen die Daten, die Sie an uns &uuml;bermitteln, nicht von Dritten mitgelesen werden.</p>\n\n<h2>4. Datenerfassung auf dieser Website</h2>\n<h3>Kontaktformular</h3>\n<p>Wenn Sie uns per Kontaktformular Anfragen zukommen lassen, werden Ihre Angaben aus dem Anfrageformular inklusive der von Ihnen dort angegebenen Kontaktdaten zwecks Bearbeitung der Anfrage und f&uuml;r den Fall von Anschlussfragen bei uns gespeichert. Diese Daten geben wir nicht ohne Ihre Einwilligung weiter.</p>\n<p>Die Verarbeitung dieser Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. b DSGVO, sofern Ihre Anfrage mit der Erf&uuml;llung eines Vertrags zusammenh&auml;ngt oder zur Durchf&uuml;hrung vorvertraglicher Ma&szlig;nahmen erforderlich ist. In allen &uuml;brigen F&auml;llen beruht die Verarbeitung auf unserem berechtigten Interesse an der effektiven Bearbeitung der an uns gerichteten Anfragen (Art. 6 Abs. 1 lit. f DSGVO) oder auf Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO) sofern diese abgefragt wurde; die Einwilligung ist jederzeit widerrufbar.</p>\n<p>Die von Ihnen im Kontaktformular eingegebenen Daten verbleiben bei uns, bis Sie uns zur L&ouml;schung auffordern, Ihre Einwilligung zur Speicherung widerrufen oder der Zweck f&uuml;r die Datenspeicherung entf&auml;llt (z.&nbsp;B. nach abgeschlossener Bearbeitung Ihrer Anfrage). Zwingende gesetzliche Bestimmungen &ndash; insbesondere Aufbewahrungsfristen &ndash; bleiben unber&uuml;hrt.</p>\n\n<h3>Anfrage per E-Mail, Telefon oder Telefax</h3>\n<p>Wenn Sie uns per E-Mail, Telefon oder Telefax kontaktieren, wird Ihre Anfrage inklusive aller daraus hervorgehenden personenbezogenen Daten (Name, Anfrage) zum Zwecke der Bearbeitung Ihres Anliegens bei uns gespeichert und verarbeitet. Diese Daten geben wir nicht ohne Ihre Einwilligung weiter.</p>\n<p>Die Verarbeitung dieser Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. b DSGVO, sofern Ihre Anfrage mit der Erf&uuml;llung eines Vertrags zusammenh&auml;ngt oder zur Durchf&uuml;hrung vorvertraglicher Ma&szlig;nahmen erforderlich ist. In allen &uuml;brigen F&auml;llen beruht die Verarbeitung auf unserem berechtigten Interesse an der effektiven Bearbeitung der an uns gerichteten Anfragen (Art. 6 Abs. 1 lit. f DSGVO) oder auf Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO) sofern diese abgefragt wurde; die Einwilligung ist jederzeit widerrufbar.</p>\n<p>Die von Ihnen an uns per Kontaktanfragen &uuml;bersandten Daten verbleiben bei uns, bis Sie uns zur L&ouml;schung auffordern, Ihre Einwilligung zur Speicherung widerrufen oder der Zweck f&uuml;r die Datenspeicherung entf&auml;llt (z.&nbsp;B. nach abgeschlossener Bearbeitung Ihres Anliegens). Zwingende gesetzliche Bestimmungen &ndash; insbesondere gesetzliche Aufbewahrungsfristen &ndash; bleiben unber&uuml;hrt.</p>\n\n"
  },
  "services": {
    "kaufhausdetektive": "Kaufhausdetektive",
    "baustellenueberwachung": "Baustellenüberwachung",
    "zugangskontrollen": "Zugangskontrollen",
    "objektschutz": "Objektschutz",
    "revierfahren": "Revierdienst",
    "schutzdienst": "Schutzdienst für Unterkünfte",
    "personenschutz": "Personenschutz",
    "andere": "Andere Leistungen",
    "ausbildung": "Ausbildung",
    "veranstaltungsschutz": "Veranstaltungsschutz & Eventschutz",
    "veranstaltungsschutz_desc": "<p>Professionelle Eventsicherheit bedeutet weit mehr als Präsenz. Die Falcon GmbH sorgt dafür, dass Ihre Veranstaltung von Anfang bis Ende reibungslos und sicher abläuft, unabhängig von Größe, Location oder Besucherzahl. Unsere geschulten Sicherheitskräfte übernehmen Einlasskontrollen, Gästemanagement, Streifengänge sowie den Schutz von Bühnen- und Technikbereichen.</p>\n<p>Wir analysieren im Vorfeld potenzielle Risiken, entwickeln individuelle Sicherheitskonzepte und reagieren bei Zwischenfällen schnell und professionell. Diskretion, klare Kommunikation und ein souveränes Auftreten sind für unser Team selbstverständlich. So entsteht eine sichere Atmosphäre, in der sich Gäste, Veranstalter und Künstler gleichermaßen wohlfühlen.</p>",
    "kaufhausdetektive_desc": "<p>Die Falcon GmbH bietet erfahrene Kaufhausdetektive, die präventiv arbeiten und professionell aufklären. Unsere Mitarbeiter agieren unauffällig, beobachten Besucherströme und erkennen verdächtiges Verhalten, bevor Schaden entsteht. Moderne Technik und geschultes Auge gehen dabei Hand in Hand.</p>\n<p>Bei Diebstählen oder Unregelmäßigkeiten greifen unsere Detektive rechtskonform ein, sichern Beweise und übernehmen die vollständige Dokumentation. Dieses professionelle Vorgehen schützt Ihr Unternehmen, senkt Verluste und schafft ein sicheres Umfeld für Kunden und Mitarbeiter.</p>",
    "baustellenueberwachung_desc": "<p>Baustellen sind anfällig für Diebstahl, Vandalismus und unbefugten Zutritt. Mit der Falcon GmbH erhalten Sie einen zuverlässigen 24/7-Schutz für Ihre Baustelle. Unsere Sicherheitskräfte übernehmen Zugangskontrollen, regelmäßige Rundgänge und die Überwachung von Maschinen, Materialien und Fahrzeugen.</p>\n<p>Durch präventive Präsenz und strukturierte Kontrollroutinen minimieren wir Risiken und sichern Bauabläufe ohne Verzögerungen. Auf Wunsch kommt zusätzlich moderne Videoüberwachung zum Einsatz, für maximale Sicherheit und transparente Dokumentation.</p>",
    "zugangskontrollen_desc": "<p>Eine professionelle Zutrittskontrolle ist entscheidend, um sensible Bereiche zu schützen und betriebliche Abläufe zu sichern. Die Falcon GmbH stellt zuverlässiges Personal für Empfangs-, Kontroll- und Sicherheitsbereiche zur Verfügung.</p>\n<p>Unsere Mitarbeiter überprüfen Ausweise, Besucherlisten, Lieferungen und sorgen für einen strukturierten, sicheren und freundlichen Ablauf. Ob an Firmeneingängen, bei Veranstaltungen oder in Gebäudekomplexen, wir garantieren ein souveränes Auftreten und höchste Genauigkeit.</p>",
    "objektschutz_desc": "<p>Der Objektschutz der Falcon GmbH umfasst die Rundum-Sicherung von Gebäuden, Anlagen und Firmengeländen. Unsere Sicherheitskräfte führen regelmäßige Kontrollgänge durch, überwachen Zugänge, reagieren auf Alarmmeldungen und erkennen Gefahrensituationen frühzeitig.</p>\n<p>Wir arbeiten nach klar definierten Sicherheitsprotokollen und passen unsere Maßnahmen individuell an Ihr Objekt an – ob Industrieanlage, Bürokomplex, Wohnanlage oder Einzelhandel. Das Ergebnis: lückenlose Sicherheit, auf die Sie sich verlassen können.</p>",
    "revierfahren_desc": "<p>Unser Revierdienst bietet eine flexible und kosteneffiziente Sicherheitslösung für mehrere Objekte oder wechselnde Einsatzorte. In regelmäßig geplanten sowie unangekündigten Kontrollfahrten prüfen unsere Mitarbeiter Türen, Fenster, Alarmanlagen, Beleuchtung und Sicherheitsrelevantes.</p>\n<p>Abweichungen oder Auffälligkeiten werden sofort dokumentiert und gemeldet. Durch diese mobile Präventionsarbeit steigern wir die Sicherheit Ihrer Objekte, ohne dass dauerhaft Personal vor Ort nötig ist.</p>",
    "schutzdienst_desc": "<p>Falcon GmbH übernimmt die professionelle Bewachung und Betreuung von Unterkünften – einschließlich Wohnheimen, Flüchtlingsunterkünften, Baustellenunterkünften und temporären Einrichtungen.</p>\n<p>Unser Team sorgt für geordnete Abläufe, schützt Bewohner, bewahrt Ruhe und greift deeskalierend ein, wenn Situationen es erfordern. Respektvoller Umgang, klare Kommunikation und kultursensible Betreuung sind hierbei grundlegende Bestandteile unserer Arbeit.</p>",
    "personenschutz_desc": "<p>Der Personenschutz der Falcon GmbH wird ausschließlich von qualifizierten Spezialisten durchgeführt. Unsere Bodyguards verfügen über exzellente Ausbildung, Erfahrung aus Polizei- oder Militärdienst und rechtsgültige Genehmigungen für bewaffnete Einsätze.</p>\n<p>Wir bieten diskreten, unauffälligen Begleitschutz ebenso wie sichtbare Sicherheitspräsenz – je nach Risikoanalyse und persönlichem Wunsch.</p>\n<p>Ob Unternehmer, Politiker, prominente Persönlichkeiten oder gefährdete Privatpersonen: Wir entwickeln ein maßgeschneidertes Schutzkonzept, das maximale Sicherheit und absolute Diskretion gewährleistet.</p>",
    "ausbildung_desc": "<p>Als professionelles Sicherheitsunternehmen bietet die Falcon GmbH fundierte Aus- und Weiterbildungen für Sicherheitskräfte. Dazu gehören Schulungen im Bereich Kommunikation, Konfliktmanagement, Eigensicherung, rechtliche Grundlagen, Brandschutz, Erste Hilfe und taktisches Verhalten.</p>\n<p>Unsere Ausbildungsprogramme richten sich an Neueinsteiger ebenso wie an erfahrene Sicherheitsmitarbeiter, die ihre Kenntnisse vertiefen möchten. Die Kurse werden von qualifizierten Ausbildern durchgeführt und orientieren sich an aktuellen gesetzlichen Standards sowie realen Einsatzanforderungen.</p>",
    "andere_desc": "<p>Unter diesem Bereich bietet die Falcon GmbH zusätzliche Serviceleistungen an, die Ihren Betrieb entlasten und den reibungslosen Ablauf Ihrer Immobilie sicherstellen:</p>\n\n<h3>Hausmeisterdienst</h3>\n<p>Unsere Hausmeister sorgen für die technische Betreuung Ihrer Immobilie, übernehmen Kontrollgänge, kleine Reparaturen, Funktionsprüfungen, Wartungskoordination und dokumentieren alle sicherheitsrelevanten Beobachtungen.</p>\n\n<h3>Reinigungsdienst</h3>\n<p>Der professionelle Reinigungsservice der Falcon GmbH umfasst Büroreinigung, Gebäudereinigung, Unterhaltsreinigung und Sonderreinigungen. Unsere Mitarbeitenden arbeiten effizient, zuverlässig und diskret – ideal für Unternehmen, Wohnobjekte und öffentliche Einrichtungen.</p>\n\n<h3>Service- und Supportleistungen</h3>\n<p>Wir stellen Servicekräfte für Empfang, Kundenbetreuung, Telefonzentrale, Veranstaltungssupport und conciergeähnliche Aufgaben.</p>\n<p>Diese Mitarbeiter vereinen gutes Auftreten mit organisatorischer Stärke und tragen aktiv zu einem professionellen Erscheinungsbild Ihres Unternehmens bei.</p>\n\n<h3>Weitere individuelle Services</h3>\n<p>Ob technische Unterstützung, Schlüsselmanagement, Winterdienst oder Sonderaufträge – wir erstellen für Sie maßgeschneiderte Dienstleistungspakete, die sich nahtlos in Ihre Anforderungen einfügen.</p>"
  }
}